package top.niunaijun.obfuscator;

public class ObfDic {
    public static String[] dic = (
            "善善谐由友敬强正业\n"
            "文由友谐敬\n"
            "自谐\n"
            "正正文\n"
            "治自富强自\n"
            "富敬爱明友强治\n"
            "自国由强善和文\n"
            "等诚民由敬平等文敬\n"
            "谐明文\n"
            "富法善国\n"
            "谐国明自强\n"
            "业强公等\n"
            "友公自文正自正\n"
            "明和等业治爱\n"
            "由谐主由公\n"
            "文公善业信信友\n"
            "明民爱明诚由自民业\n"
            "自民主\n"
            "主国公信强\n"
            "主由法信诚自\n"
            "正自国富民爱富爱自\n"
            "由强法文友\n"
            "民民国等自明谐法\n"
            "友诚强诚\n").split("\n");
}
